<?php

return [

    //Headers
    'mountain_climbing' => 'تسلق الجبال',
    'ballon' => 'جولة بالمنطاد الهوائي',
    'landmarks' => 'معالم تاريخية',
    'surfing' => 'ركوب الأمواج',
    'safari' => 'سفاري الصحراء',
    'cooking' => 'حصة طبخ محلية',

    //Subs
    'mountain_climbing_sub' => 'انطلق في مغامرة ملحمية لتسلق القمم الشاهقة والاستمتاع بإطلالات بانورامية تخطف الأنفاس.',
    'ballon_sub' => 'حلّق بهدوء فوق مناظر طبيعية خلابة عند شروق الشمس، مستمتعًا بإطلالة جوية هادئة ولا تُنسى على العالم من الأسفل.',
    'landmarks_sub' => 'عد بالزمن إلى الوراء مع جولة سيرًا على الأقدام برفقة مرشد عبر الأطلال القديمة والمعالم التاريخية، كاشفًا عن قصص الحضارات الماضية.',
    'surfing_sub' => 'التقط الموجة المثالية واشعر باندفاع المحيط. سواء كنت مبتدئًا أو خبيرًا، ستساعدك دروسنا على ركوب اللوح والانطلاق فوق الأمواج.',
    'safari_desert_sub' => 'اكتشف روعة الصحراء بجولة سفاري مثيرة. استمتع بقيادة فوق الكثبان الرملية، وركوب الجمال، والتأمل في النجوم داخل مخيم صحراوي.',
    'cooking_sub' => 'تعلّم كيفية تحضير الأطباق التقليدية واستمتع بالنكهات الأصيلة للمنطقة. تجربة عملية لعشاق الطعام.',
];