<?php

return [

    //Headers
    'mountain_climbing' => 'تسلق الجبال',
    'ballon' => 'جولة بالمنطاد الهوائي',
    'landmarks' => 'معالم تاريخية',

    //Subs
    'mountain_climbing_sub' => 'انطلق في مغامرة ملحمية لتسلق القمم الشاهقة والاستمتاع بإطلالات بانورامية تخطف الأنفاس.',
    'ballon_sub' => 'حلّق بهدوء فوق مناظر طبيعية خلابة عند شروق الشمس، مستمتعًا بإطلالة جوية هادئة ولا تُنسى على العالم من الأسفل.',
    'landmarks_sub' => 'عد بالزمن إلى الوراء مع جولة سيرًا على الأقدام برفقة مرشد عبر الأطلال القديمة والمعالم التاريخية، كاشفًا عن قصص الحضارات الماضية.',
];